{
	"mediums": [
		"",
		"MEDIUM MĘSKIE [16]",
		"--- --- --- --- ---",

		"", "[A, B]",
		"Alan                                                        \n\nUmiejętności/Talenty:\nNumerolog, Medium emocji, Wahadełko\n\nOpis:\nJestem Alan, Twój specjalista od energii i liczb w dziedzinie kariery, biznesu i finansów (i nie tylko).",

		"Bogumił                                                        \n\nUmiejętności/Talenty:\nJasnowidz, Medium żywiołów, Czytający zdjęcia\n\nOpis:\nPoszukam dla Ciebie najlepszych rozwiązań biznesowych i życiowych, które wprowadzą w Twoją aurę spokój i harmonię.",

		"", "[J, K]",
		"Jan                                                            \n\nUmiejętności/Talenty:\nSłyszący Anioły, Uzdrowiciel Energii, Interpretacja Snów\n\nOpis:\nJestem uzdrowicielem duchowym, który do uzdrawiania dusz używa mocy Aniołów.",

		"Kaspian                                                        \n\nUmiejętności/Talenty:\nAstrolog, Jasnosłyszący, Numerolog\n\nOpis:\nGotowy na podróż w głąb siebie? Dołącz do mnie. Wszechświat czeka, abyś odkrył jego tajemnice.",

		"Krzysztof                                                        \n\nUmiejętności/Talenty:\nCoach relacji, Szósty zmysł, Doradca Duchowy\n\nOpis:\nMoje dary pomogą Ci wejrzeć w siebie, a także wspólnie popatrzeć w przyszłość, dowiedzieć się co dla Ciebie szykuje.",

		"", "[M, N]",
		"Maksymilian                                                            \n\nUmiejętności/Talenty:\nJasnosłyszący, Interpretacja Snów, Karty Tarota\n\nOpis:\nZ pomocą kart Tarota otwieram kanał komunikacji z Wszechświatem i jego Energiami, dając Ci dostęp do wiedzy, która normalnie jest dla Ciebie niedostępna...",

		"Mamoru                                                        \n\nUmiejętności/Talenty:\nAstrolog, Medium emocji, Medium miłości\n\nOpis:\nMoja podróż duchowa rozpoczęła się wiele lat temu w sercu Azji, gdzie nauczyłem się odczytywać i wpływać na głębokie emocje ludzkie, korzystając z wiedzy przekazywanej z pokolenia na pokolenie.",

		"Marcin                                                        \n\nUmiejętności/Talenty:\nWahadełko, Medium miłości, Szósty zmysł\n\nOpis:\nOtworzę w Twoim umyśle wrota, które - do tej pory będąc zamkniętymi - uniemożliwiały Ci odkrycie swojego pełnego potencjału.",

		"Marek                                                        \n\nUmiejętności/Talenty:\nNumerolog, Coach relacji, Interpretacja Snów\n\nOpis:\nMoje podejście jest holistyczne - skupiam się na Tobie jako na całości, łącząc wiedzę z różnych dziedzin, by pomóc Ci znaleźć spokój i harmonię.",

		"Michał                                                        \n\nUmiejętności/Talenty:\nSłyszący Anioły, Jasnowidz, Coach relacji\n\nOpis:\nMoim patronem jest archanioł Michał, któremu zawdzięczam swoją dużą empatię, poczucie sprawiedliwości oraz chęć otoczenia innych bezpieczeństwem.",

		"Nikodem                                                        \n\nUmiejętności/Talenty:\nMedium, Czytający zdjęcia, Karty Tarota\n\nOpis:\nSpecjalizuję się w zagadnieniach dotyczących bliźniaczych dusz - jeśli czujesz, że Twoja druga połówka jest gdzieś tam, pomogę Ci zrozumieć tę unikalną więź.",

		"", "[P, R]",
		"Paskal                                                        \n\nUmiejętności/Talenty:\nAstrolog, Uzdrowiciel Energii, Doradca Duchowy\nOpis:\nPraca z energią to subtelna sztuka, która pozwala na głębokie uzdrowienie ducha. Dzięki technikom, które stosuję, poczujesz się bardziej zrównoważony, pełen sił i gotowy na nowe wyzwania. Jako astrolog pomogę Ci zrozumieć, jak układ planet wpływa na Twoje życie, co pozwoli Ci podejmować bardziej świadome decyzje.",

		"Rafał                                                        \n\nUmiejętności/Talenty:\nJasnowidz, Medium żywiołów, Medium\n\nOpis:\nProfesjonalne medium od 12 lat. Specjalizuje się w jasnowidzeniu, korzysta również z mocy żywiołów, by otrzymać pogłębiony wgląd w klienta i przyszłość.",

		"Roman                                                        \n\nUmiejętności/Talenty:\nMedium miłości, Szósty zmysł, Interpretacja Snów\n\nOpis:\nMyślę, że mogę się nazwać specjalistą od miłości. Moje dary pozwalają się jej przyjrzeć na wszystkich możliwych płaszczyznach.",

		"", "[S, T]",

		"Tanak                                                        \n\nUmiejętności/Talenty:\nAstrolog, Numerolog, Karty Tarota\n\nOpis:\nPochodzę z Indii, ale od 20 lat mieszkam w Polsce, gdzie przez ostatnie 10 lat profesjonalnie zajmuję się szeroko rozumianą ezoteryką.",

		"", "[X, Y]",
		"Xawer                                                        \n\nUmiejętności/Talenty:\nUzdrowiciel Energii, Doradca Duchowy, Karty Tarota\n\nOpis:\nKocham karty Tarota, pozwalają otworzyć wszystkie drzwi i zajrzeć tam, gdzie zwykle nie mamy dostępu.",

		"Yusuf                                                        \n\nUmiejętności/Talenty:\nMedium emocji, Medium, Czytający zdjęcia\n\nOpis:\nMoje metody opierają się na głęboko zakorzenionej afrykańskiej tradycji duchowej, przekazywanej z pokolenia na pokolenie.",


		"",
		"MEDIUM ŻEŃSKIE [17]",
		"--- --- --- --- ---",

		"", "[A, B, C]",
		"Adrianna                                                        \n\nUmiejętności/Talenty:\nSłyszący Anioły, Astrolog, Medium emocji\n\nOpis:\nPo latach praktyki, jestem w stanie odpowiedzieć Ci na wiele pytań, szczególnie tych związanych z miłością i relacjami z ludźmi.",

		"Agnieszka                                                        \n\nUmiejętności/Talenty:\nSłyszący Anioły, Jasnosłyszący, Uzdrowiciel Energii\n\nOpis:\nNazywam się Agnieszka i mogę spojrzeć w Twoją przyszłość, przeszłość i teraźniejszość, dając Ci jasność i kierunek tam, gdzie mogą pojawić się wątpliwości.",

		"Alicja                                                        \n\nUmiejętności/Talenty:\nCoach relacji, Interpretacja Snów, Karty Tarota\n\nOpis:\nUwielbiam wspólne sesje, podczas których przyglądamy się Twojemu życiu, sytuacji sercowej, rodzinnej, zawodowej.",

		"Adela                                                        \n\nUmiejętności/Talenty:\nMedium emocji, Medium żywiołów, Szósty zmysł\n\nOpis:\nCzy towarzyszy Ci czasem uczucie ciężaru, jakby coś uciskało Twoją klatkę piersiową? Prawdopodobnie potrzebujesz uwolnić się od czegoś w swoim życiu, czy to w sferze osobistej, czy zawodowej. Nauczę Cię, jak to zrobić.",

		"", "[D, E, I]",
		"Edyta                                                        \n\nUmiejętności/Talenty:\nNumerolog, Medium emocji, Uzdrowiciel Energii\n\nOpis:\nMożemy zajrzeć w Twoją przeszłość, sprawdzić co się stało, że dzisiaj na przykład boisz się bliskości i zaangażowania.",

		"Eliza                                                          \n\nUmiejętności/Talenty:\nAstrolog, Medium żywiołów, Medium\n\nOpis:\nSpecjalizuję się w astrologii, a szczególnie w tematyce horoskopów. Uwielbiam tę dziedzinę, ponieważ mieści się w niej wszystko, co dla mnie najważniejsze: przeszłość, teraźniejszość i przyszłość, planety, gwiazdy i ich układy.",

		"Izabela                                                        \n\nUmiejętności/Talenty:\nNumerolog, Medium żywiołów, Karty Tarota\n\nOpis:\nBardzo wierzę, że macierzyństwo wynosi nas na nowy wymiar świadomości",

		"", "[K, L]",
		"Katarzyna                                                        \n\nUmiejętności/Talenty:\nWahadełko, Doradca Duchowy, Karty Tarota\n\nOpis:\nPotrzebujesz jednoznacznej odpowiedzi na swoje pytanie? Tak albo nie? Moje wahadełko będzie do tego idealnym narzędziem.",

		"Karina                                                        \n\nUmiejętności/Talenty:\nJasnosłyszący, Jasnowidz, Medium miłości\n\nOpis:\nJasnowidzę i jasnosłyszę, a najlepiej robię to w sprawach związanych z miłością lub jej brakiem.",

		"Kataleja                                                       \n\nUmiejętności/Talenty:\nSłyszący Anioły, Astrolog, Interpretacja Snów\n\nOpis:\nSpecjalizuję się w rozwiązywaniu problemów serca i duszy - czy to trudne rozstania, skomplikowane związki i relacje, problemy rodzinne czy przyjaźnie, które wymagają nowego spojrzenia.",

		"Laura                                                        \n\nUmiejętności/Talenty:\nUzdrowiciel Energii, Medium żywiołów, Coach relacji\n\nOpis:\nMam niezwykłą zdolność nawiązywania głębokich połączeń z energią natury, które pozwalają mi kierować przepływem życiowych sił w Twoim otoczeniu.",

		"", "[M, P]",
		"Malena                                                        \n\nUmiejętności/Talenty:\nMedium, Medium miłości, Szósty zmysł\n\nOpis:\nŚwiat duchowy jest dla mnie tak samo realny jak ten fizyczny. Jako medium i posiadaczka szóstego zmysłu, mam unikalną zdolność do postrzegania energii i połączeń między duszami, niezależnie od wymiaru, w którym się znajdują.",

		"Magdalena                                                        \n\nUmiejętności/Talenty:\nSłyszący Anioły, Jasnosłyszący, Uzdrowiciel Energii\n\nOpis:\nJestem jasnosłyszącą, która rozmawia z Aniołami i potrafię uleczyć ludzką duszę.",

		"Maria                                                        \n\nUmiejętności/Talenty:\nNumerolog, Medium, Czytający zdjęcia\n\nOpis:\nMoim konikiem są liczby. Lubię w nich pogrzebać i opowiedzieć Ci, co zwiastują, co przynoszą i kim Cię czynią.",

		"Marianna                                                        \n\nUmiejętności/Talenty:\nAstrolog, Medium, Doradca Duchowy\n\nOpis:\nMoja wiedza astrologiczna wesprze Twój duchowy rozwój, a w połączeniu z resztą moich darów pomogę Ci wyjść z trudności, nauczę odpuszczać to, co Ci szkodzi i zredukuję stres.",

		"Paulina                                                        \n\nUmiejętności/Talenty:\nJasnowidz, Wahadełko, Coach relacji\n\nOpis:\nJako doświadczona jasnowidzka, korzystając z mojego zaufanego wahadełka, mogę dać Ci wgląd w skomplikowane sytuacje, które Cię nurtują.",

		"", "[V, W, Z]",
		"Veda                                                            \n\nUmiejętności/Talenty:\nJasnowidz, Czytający zdjęcia, Interpretacja Snów\n\nOpis:\nVeda to wyjątkowa jasnowidzka o niezwykłym darze. Pozwól jej otworzyć drzwi do Twojego wewnętrznego świata.",

		"Wiktoria                                                        \n\nUmiejętności/Talenty:\nMedium miłości, Coach relacji, Karty Tarota\nOpis:\nJako medium miłości w szczególności bliskie mi są problemy związane z relacjami romantycznymi, ale nie tylko.",

		"Zuzanna                                                        \n\nUmiejętności/Talenty:\nWahadełko, Czytający zdjęcia, Szósty zmysł\n\n\nOpis:\nNazywam się Zuzanna i jestem medium obdarzonym szóstym zmysłem.",


		"",
		"MEDIUM ŁĄCZONE [3]",
		"--- --- --- --- ---",

		"Renata i Leon                                                        \n\nUmiejętności/Talenty:\nJasnosłyszący, Numerolog, Jasnowidz\n\nOpis:\nJesteśmy duszami bliźniaczymi, a nasze połączenie uwolniło w nas niezwykłe moce. Wspólnie potrafimy dokonywać wspaniałych rzeczy",

		"Ernest i Walery                                                        \n\nUmiejętności/Talenty:\nMedium, Medium miłości, Doradca Duchowy\n\nOpis:\nNazywam się Ernest, a to mój niezastąpiony partner, Walery. Razem tworzymy nierozerwalną parę mediów specjalizującą się w sferze miłości.",

		"Wojmir i Zorza                                                        \n\nUmiejętności/Talenty:\nMedium emocji, Wahadełko, Medium żywiołów\n\nOpis:\nJesteśmy wieloletnim małżeństwem ezoterycznych pasjonatów. Specjalizujemy się w praktykach skupionych na pracy z żywiołami – ogniem, wodą, powietrzem, i ziemią – co pozwala nam na holistyczne podejście do każdej indywidualnej potrzeby.",
		
		"openai.api_key = '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'"
	]
}